// Написать программу, в которую пользователь вводит 
// два целых числа и получает частное введённых чисел. 
double namberA = 18;
double namberB = 5;
Console.WriteLine(namberA / namberB);
